[
    {
        "title": "Sports Photography",
        "image_url": "https://www.adorama.com/alc/wp-content/uploads/2012/06/shutterstock_62235826.jpg",
        "details": "Sports photography captures an instant of sport, and the people watching it,by conveying a strong image. The photographer is the key person in charge this task.and has many challenges to overcome. It’s by no means an easy job!Sports photography has a history all its own. ",
        "price": 400
    },
    {
        "title": "Wedding Photography",
        "image_url": "https://i0.wp.com/digital-photography-school.com/wp-content/uploads/2021/03/wedding-photography-tips-13.jpg?fit=1500%2C1000&ssl=1",
        "details": "if youve found this website,chances are that you are looking for a photographer whether you are getting married,planning a party loking to get headshots taken,wanting a portrait session or something else entirely,youve come to the rigth place.As a photographer for almost two years,iam expert on this field   ",
        "price": 300
    },
    {
        "title": "WildLife Photography",
        "image_url": "https://static-cse.canva.com/blob/563934/00_01verzosa_feat_contrib_MatthewGibson.0e5b354a.jpg",
        "details": "I am addressing you businesses, individuals, or NGOs that have the goal of conveying their message of commercial, corporate, or solidar nature related to nature, preservation, and wildlife.if youve found this website,chances are that you are looking for a photographer.As a photographer for almost two years,iam expert on this field   ",
        "price": 600
    },
    {
        "title": "Food Photography",
        "image_url": "https://dvyvvujm9h0uq.cloudfront.net/com/articles/1564731936-foodphotography-7.jpg",
        "details": " Do you want your product to stand out from the competition? It's becoming more and more difficult for the average business to set itself apart and great product photography can make the difference between success and failure. Let me experienced a photographer and designer produce your images from scratch.As a photographer for almost two years,iam expert on this field",
        "price": 150
    },
    {
        "title": "Fasion Photography",
        "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTiiZ7LkeN2oFQrxLAq7-NsmFDYZfzxGxQYig&usqp=CAU",
        "details": "In the simplest of terms, I am a portrait photographer. My work spans the advertising, editorial, music, and entertainment worlds.I found photography in my early thirties after more than a decade as a chef and restaurateur.  Finding beauty in simplicity has been the driving force throughout my entire working life. Much in the way food connects us, I seek to portray connection through the photographs I make.I was raised in the Low Country of South Carolina and after spending nearly a decade in NYC, I currently reside with my wife and creative partner, Monique, in the foothills of the Sierra Nevada Mountains in California.",
        "price": 200
    },
    {
        "title": "Concert Photography",
        "image_url": "https://ishootshows.com/wp-content/uploads/2019/10/DSC_0643.jpg",
        "details": "if youve found this website,chances are that you are looking for a concert photographer.As a photographer for almost two years,iam expert on this field.As a photographer for almost two years,iam expert on this field.Contract me via social media or email.Budget friendly services available",
        "price": 800
    }
]